{
    "profesores": [
        {
          "nombre": "Camila de Gamboa Tapias",
          "imagen": "https://urosario.edu.co/sites/default/files/2023-11/camila-de-gamboa_0.png",
          "escuelaFacultad": "Profesora Asociada, Centro de Estudios sobre conflictos y paz",
          "formacion": "Maestría y doctorado en filosofía, Binghamton University (SUNY).",
          "correo": "camila.degamboa@urosario.edu.co",
          "grupo": "",
          "temasInteres": "Sus campos de investigación se centran en las relaciones entre la justicia transicional, la democracia, la memoria y los sentimientos morales.",
          "proyectosInvestigacion": "<h3>Proyectos de investigación</h3><ul><li>La justicia transicional y seguimiento a las políticas públicas frente al conflicto armado en Colombia.</li><li>El papel del perdón, las disculpas políticas y la reconciliación en contextos de justicia transicional.</li></ul>",
          "publicaciones": "<h3>Publicaciones</h3><ul><li>'The transitional justice framework agreed between the Colombian Government and the FARC-EP', Camila de Gamboa y Fabio Díaz, en Truth, justice and reconciliation in Colombia. Transitioning from violence, Routledge, mayo 2018, https://www.routledge.com/Truth-Justice-and-Reconciliation-in-Colombia-Transitioning-from-Violence/Pabon/p/book/9781857438659&nbsp;</li><li><em>Los silencios de la guerra</em>, Eds. Camila de Gamboa y María Victoria Uribe, Colección Janus, Editorial del Rosario, 2017&nbsp;</li><li>'Las negociaciones de la Habana: ¿hubiera sido posible replicarlas en la sociedad?' en<em>Utopía u Oportunidad Fallida, Análisis Crítico del Acuerdo de Pa</em>z, Eds. Lina M. Céspedes Báez y Enrique Prieto Ríos, Editorial del Rosario, 2017&nbsp;</li><li>'El rol del perdón interpersonal en contextos de justicia transicional' coautoría con Juan Felipe Lozano. en<em>Confrontando el mal. Ensayos sobre memoria, violencia y democracia</em>. Eds. Antonio Gómez Ramos y Cristina Sánchez, Editorial Plaza y Valdés, 2017.</li></ul>",
          "docencia": "<h3>Docencia</h3><p>Cursos formales con contenidos de paz, conflictos y postconflicto.</p><ul><li>Teorías contemporáneas de la justicia</li><li>Narrativas y novelas de la violencia en Colombia</li></ul>",
          "extension": ""
        },
        {
          "nombre": "Angela Santamaria",
          "imagen": "https://urosario.edu.co/sites/default/files/2023-11/angela-santamaria.jpg",
          "escuelaFacultad": "Profesora Titular, Centro de Estudios sobre conflictos y paz",
          "formacion": "Master en filosofía (Pontificia Universidad Javeriana), Phd en Sociología EHESS (Paris), postdoctorado en Comunicación Intercultural, UNTREF, Argentina.<br/><br/>Doctorado en Sociologia, EHESS-Paris, Centro de Sociologia Europea. Posdoctorado en curso, Universidad Tres de Febrero (Argentina), Centro de Estudios Interdisciplinarios Avanzados, profesor Daniel Mato.",
          "correo": "angela.santamaria@urosario.edu.co",
          "grupo": "",
          "temasInteres": "Movimiento indígena, resistencia de mujeres indígenas, construcción de paz, post-conflicto, justicia transicional a nivel local.",
          "proyectosInvestigacion": "<h3>Proyectos de investigación</h3><table cellpadding='0' cellspacing='0'><tbody><tr><td class='titulo-tabla'>Nombre del proyecto</td><td class='titulo-tabla'>Ente financiador</td></tr><tr><td>Reflexiones sobre elites políticas y elites sociales en contextos de violencia política. Caso Sierra Nevada de Santa Marta (2014-2015)</td><td>FIUR, Confederación Indígena Tayrona (CIT).</td></tr><tr><td>Escuela Intercultural. Memoria colectiva y reconstrucción de casos de violencias cruzadas: Mujeres Emberá Chamí, Mujeres Amazónicas y Mujeres Wayúu (2014-2015)</td><td>SERES, GIZ (Agencia de Cooperación Alemana), OPIAC (Organización de los Pueblos Indígenas de la Amazonia Colombiana)</td></tr><tr><td>Escuela Intercultural: Liderazgos colectivos y resistencias indígenas. Casos expulsión de las Misiones Capuchinas: Sierra Nevada de Santa Marta y la Chorrera (Casa Arana) 2013-2015.</td><td>SERES, GIZ, CIT, OPIAC.</td></tr></tbody></table>",
          "publicaciones": "<p><a href='javascript:;'>Acosta</a>M.;<a href='javascript:;'>Castañeda</a>A.;<a href='javascript:;'>García</a>D.;<a href='javascript:;'>Hernández</a>F.;<a href='javascript:;'>Muelas</a>D.;<a href='javascript:;'>Santamaria</a>A. (2018) 'The Colombian Transitional Process: Comparative Perspectives on Violence against Indigenous Women,<em>International Journal of Transitional Justice</em>, Volume 12, Issue 1, 1 March 2018, Pages 108-125,<a href='https://doi.org/10.1093/ijtj/ijx033'>https://doi.org/10.1093/ijtj/ijx033</a><br><br>Santamaría A. (2017) '<em>Memory and resilience among Uitoto women: closed baskets and gentle words to invoke the pain of the Colombian Amazon,</em><em>Latin Americ</em>an and Caribbean Ethnic Studies, 12:3, 315-330, DOI:<a href='https://doi.org/10.1080/17442222.2017.1363352'>10.1080/17442222.2017.1363352</a><br><br>Acosta, M; Fernández Mauricio; Santamaria A (2016). '<a href='https://www.igi-global.com/chapter/transitional-justice-and-indigenous-jurisdictions-processes-in-colombia/142262'>Transitional Justice and Indigenous Jurisdictions Processes in Colombia: Four Case-Studies and Multi-Sited Ethnography</a>' in,<a href='https://www.igi-global.com/book/handbook-research-transitional-justice-peace/137136'><em>Handbook of Research on Transitional Justice and Peace Building in Turbulent Regions</em></a><br><br>'Retrospectiva sobre la campaña de solidaridad con las víctimas de Bahía Portete: un estudio etnográfico del activismo trasnacional 2006-2007'. En: Colombia Analisis Politico ISSN: 0121-4705 ed: Editorial Unibiblos. v.74 fasc.N/A p.71 - 92 ,2011<br><br>'Deux femmes: trajectoires comparées de militantes de la cause autochtone colombienne'. En: Francia<br>Geneses: Sciences Sociales Et Histoire ISSN: 1155-3219 ed: Belinus Press. v.77 fasc.na p.75 - 96 ,2009<br><br>'Santamaria, Ángela; Zunigo, Xavier. 2003. « Bonne gouvernance » contre « auto-gouvernance » ¿Conflits, alliances et résistances autour d'un programme européen de développement rural en Colombie, en, Revue Autrepart. Dossier : Les ONG á l¿heure de la « bonne gouvernance », Institut de recherche pour'. En: Francia. Autrepart ISSN: 1278-3986 ed: v.35 fasc.N/A p.3 - 17 ,2002<br><br>'Lorenzo Muelas y el constitucionalismo indígena ¿desde abajo? ¿Una retrospectiva crítica sobre el proceso constituyente de 1991'. En: Colombia Colombia Internacional ISSN: 0121-5612 ed: Tercer Mundo Editores<br>v.79 fasc.N/A p.77 - 120 ,2013 en proceso de evaluación (2015). Santamaria, A. 'The Bath of remembrance'. En, American Journal of Arts and Humanities.<br><br>Santamaria, A; Fernández, M. ed (2015). 'El baño del recuerdo'. En, Diferentes maneras de conocer, Bogotá: Universidad del Rosario.<br><br><strong>Libros</strong><br><br>'Conflictos y judicialización de la política en la Sierra Nevada de Santa Marta' En: Colombia 2010. ed:Editorial Universidad Del Rosario ISBN: 978-958-738-140-5 v. pags.<br><br>'Santamaría, Ángela. 2008a. Redes transnacionales y Emergencia de la Diplomacia indígena: Un estudio del Caso à partir colombiano, Bogotá, Editorial Universidad del Rosario.' En: Colombia 2008. ed:Editorial Universidad Del Rosario ISBN: 978-958-8378282.<br><br>'Identidades políticas porosas. Estudio sobre las reivindicaciones sociales nacionales y transnacionales' En: Colombia 2012. ed:Universidad del Rosario ISBN: 978-958-738-284-6 v. pags.<br><br>BASTIEN SANTAMARIA, EIC WITTERSHEIM, 'Luchas indígenas y trayectorias postcoloniales (Américas y Pacífico)' En: Colombia 2008. ed:Editorial Universidad Del Rosario ISBN: 978-958-8378-37-4 v. 500 pags. 214<br><br>VIRGINIA VECCHIOLI, 'Derechos humanos en América Latina. miradas cruzadas sobre la mundialización y la circulación internacional del conocimiento experto jurídico' En: Colombia 2008. ed:Editorial Universidad Del Rosario ISBN: 978-958-8378-31-2 v. 500 pags. 175.<br><br>'Redes transnacionales y emergencia de la Diplomacia Indígena: Un estudio transnacional a partir del caso colombiano' En: Colombia 2008. ed:Editorial Universidad Del Rosario ISBN: 978-958-8378-28-2 v. 500 pags. 326<br><br><br><strong>Capítulos de Libro</strong><br><br>'Jano y las caras opuestas de los derechos humanos de los pueblos indígenas' En: Colombia 2010. ed:Centro Editorial Universidad Del Rosario ISBN: 9789587381474 v. 500 pags. 221<br><br>'Conflictos y judicialización de la política en la Sierra Nevada de Santa Marta' En: Colombia 2010. ed:Centro Editorial Universidad Del Rosario ISBN: 9789587381405 v. 500 pags. 261<br><br>'identiddes políticas porosas. Estudios sobre las reivindicaciones sociales nacionales y transnacionales' En: Colombia 2012. ed:Editorial Universidad Nacional ISBN: 978-958-738-284-6 v. 500 pags. 319<br><br>ANGELA SANTAMARIA CHAVARRO, 'Elementos para un analisis el campo juridico en el conflicto interno armado. Habitos y practicas en el campo de la guerra' Filosofia del derecho y filosofia social . En: Colombia ISBN: 0 ed: Señal , v.1 , p.1 - 1 ,2003<br><br>ANGELA SANTAMARIA CHAVARRO,'Estrategias políticas y estrategias jurídicas múltiples: la defensa de las víctimas del norte del cauca colombiano. Acción de los pueblos indígenas (Chile-Colombia)' Derechos Humanos En América Latina. Miradas Cruzadas Sobre La Mundialización Y La Circulación Internacional Del Conocimiento Experto Jurídico . En: Colombia ISBN: 978-958-8378-31-2 ed: Editorial Universidad Del Rosario , v.500 , p.83 - 106 x ,2008<br><br>ANGELA SANTAMARIA CHAVARRO, 'desplazamiento forzado indigena por la violencia en Colombia: Una de las paradojas del multiculturalismo colombiano' García, Andrée (Coordinadora), Repensar La Pluralidad, Red Iberoamericana De Justicia Constitucional, Valencia, En: España ISBN: 978-84-9876-627-1 ed: Tirant Lo Blanch , v. , p.115 - 158 1 ,2009<br><br>ANGELA SANTAMARIA CHAVARRO, 'Stratégies politiques et stratégies juridiques multiples. La défense des victimes du haut Naya au nord du Cauca Colombien' Luttes Autochtones, Trajectoires Postcoloniales (Amériques, Pacifique). En: Francia ISBN: 978-2-8111-0234-0 ed: Editions Karthala , v. , p.67 - 117 1 ,2009<br><br>ANGELA SANTAMARIA CHAVARRO, 'Redes de defensa de los derechos humanos de los pueblos indígenas: experiencias cruzadas de incidencia en política nacional e internacional (OIK, ONIC y CIT)' Conflictos Y Judicialización De La Política En La Sierra Nevada De Santa Marta. En: Colombia ISBN: 9789587381405 ed: Centro Editorial Universidad Del Rosario , v. , p.3 - 80 1 ,2010<br><br>ANGELA SANTAMARIA CHAVARRO, 'Santamaría, Angela. 2009. ¿Desplazamiento forzado indígena por la violencia en Colombia: Una de las paradojas del multiculturalismo colombiano?' García, Andrée (Coordinadora), Repensar La Pluralidad, Red Iberoamericana De Justicia Constitucional, Valencia. En: España ISBN: 84-9876-627-3 ed: Tirant Lo Blanch , v. , p.225 - 262 N/A ,2009</p>', 'extension': '<h3>Extensión</h3><p>Escuela Intercultural de Diplomacia Indígena de la Universidad del Rosario-desde 2007-actualmente. Con más de 1000 estudiantes indígenas que han pasado por nuestras aulas itinerantes en los territorios. Más de 12 Diplomados Interculturales en la Sierra Nevada de Santa Marta, Amazonia, Eje cafetero y contextos urbanos. Hemos realizado un trabajo en los últimos años centrado en las mujeres indígenas y la construcción de liderazgos colectivos.</p>"
        },
        {
          "nombre": "Laura Camila Barrios Sabogal",
          "imagen": "https://urosario.edu.co/sites/default/files/2023-11/laura-camila-barrios-sabogal.jpg",
          "escuelaFacultad": "Directora del Programa de Maestría en Conflicto, Memoria y Paz, Centro de Estudios sobre conflictos y paz.",
          "formacion": "Maestría en Políticas Públicas con énfasis en Estudios y Manejo de Conflictos.",
          "correo": "laurac.barrios@urosario.edu.co",
          "grupo": "",
          "temasInteres": "Género, Desarme, Desmovilización y Reintegración (DDR), Democratización y construcción de paz en países en post-conflicto.', 'proyectosInvestigacion': '<h3>Proyectos de investigación</h3><table cellpadding='0' cellspacing='0'><tbody><tr><td class='titulo-tabla'>Nombre del proyecto</td><td class='titulo-tabla'>Ente financiador</td></tr><tr><td>Political Reintegration of Former FARC-EP Fighters and Elections 2018: Step Forward or Step Backward in the Peace Process in Colombia?</td><td>Fundación Thyssen, Alemania</td></tr></tbody></table>",
          "publicaciones": "<h3>Publicaciones</h3><ul><li>Barrios Sabogal, L.C., Bottia Díaz, J., Restrepo Correa, A. Richter, S.&nbsp;«¡El nivel local sí hace la diferencia! Patrones de cooperación entre reincorporados de las FARC-EP y comunidades afectadas por el conflicto». Instituto Colombo-Alemán para la Paz - CAPAZ, PB 1-2020. Bogotá, febrero de 2020, 12 p. ISSN: 2711-0346</li><li>Barrios Sabogal, L. C., &amp; Richter, S. (2019). Las Farianas: Reintegration of former female FARC fighters as a driver for peace in Colombia. Cuadernos de Economía, 38(78), 753-784.</li><li>Barrios, L. (2015). Mujeres legisladoras (2014-2018): enfrentando los argumentos que impiden la efectiva participación política femenina en Colombia. En: Revista Zero [en línea], Universidad Externado de Colombia, Bogotá. Disponible en: http://zero.uexternado.edu.co/mujeres-legisladoras-2014-2018/</li><li>Barrios, L., Romero G., Rozo, P. &amp; Silva, Y (2015). 'Sri Lanka: territorio y violencia'. En: Revista Zero [en línea], Universidad Externado de Colombia, Bogotá. Disponible en: http://zero.uexternado.edu.co/sri-lanka-territorio-y-violencia</li><li>Barrios, L. (2014). '¿Por qué es necesaria la paz?'. En: periódico virtual El Libre Pensador. Universidad Externado de Colombia. Disponible en: http://librepensador.uexternado.edu.co/colombia-por-que-es-necesaria-la-paz/</li><li>Batlle, M., Barrios, L. (2014). 'La participación de las mujeres en la competencia electoral legislativa en Colombia'. En: Mapas y Factores de Riesgo Electoral: Elecciones Nacionales 2014, Misión de Observación Electoral (MOE). Disponible en: http://moe.org.co/home/doc/moemapas/MRE%202014/MOE2014web.pdf</li></ul>",
          "docencia": "<h3>Docencia</h3><p>Cursos formales con contenidos de paz, conflictos y postconflicto.</p><ul><li>Pregrado: Sistema político y conflicto armado</li><li>Posgrado: Conflicto y Paz en Colombia</li></ul>",
          "extension": ""
        },
        {
          "nombre": "Ana Guglielmucci",
          "imagen": "https://urosario.edu.co/sites/default/files/2023-11/ana-guglielmucci.jpg",
          "escuelaFacultad": "Profesora Asociada Centro de Estudios sobre conflictos y paz",
          "formacion": "Doctorado en Antropología (UBA). Posdoctorado en Antropología (Universidad de los Andes)",
          "correo": "anagugliel74@gmail.com",
          "grupo": "",
          "temasInteres": "Memoria, procesos politicos, conflicto, derechos humanos, justicia transicional",
          "proyectosInvestigacion": "<h3>Proyectos de investigación</h3><ul><li>Guglielmucci, Ana (2017-2018) Arte, activismo y memoria: imágenes y performances políticos sobre el conflicto armado y la desaparición forzada de personas en Colombia. CONICET.</li></ul><ul><li>Guglielmucci, Ana (2015-2016). 'Iniciativas de Memoria, Activación del Patrimonio y Comunicación Publicitaria en torno al Centro De Memoria, Paz y Reconciliación (CMPyR) de Bogotá'. Convocatoria UTADEO Núm. 11/2014. Coordinadora del Proyecto de investigación.&nbsp;</li><li>Guglielmucci, Ana (2013-2015). 'La construcción de representaciones sociales en torno al Estado-Nación: conmemoraciones, museos y sistemas de información. Un análisis comparativo entre Argentina y Colombia'. CONICET - ICA/UBA, Proyecto postdoctoral.</li></ul>",
          "publicaciones": "<h3>Publicaciones</h3><br><strong>Libros</strong><br>&nbsp;<ul><li>Guglielmucci, Ana y Leal Guerrero, Sigifredo (Eds.) (2016).<em>Vivir para contarlo. Violencias y memorias en América Latina</em>, Papeles del viento editores, Bogotá, 2015, pp. 306. (ISBN 978-958-46-5826-5).&nbsp;</li><li>Guglielmucci, Ana (2013).<em>La consagración de la memoria. Una etnografía acerca de la institucionalización del recuerdo sobre los crímenes del terrorismo de Estado en la Argentina</em>. Antropofagia, Buenos Aires, pp. 398. (ISBN 978-987-1238-99-6).&nbsp;</li><li>Guglielmucci, Ana (2007)<em>Memorias desveladas. Prácticas y representaciones colectivas del encierro por razones políticas</em>, Editorial Tientos, Buenos Aires, pp.138.</li><li>&nbsp;<br><strong>Capítulos de libro</strong><br>&nbsp;</li><li>Guglielmucci, Ana (2017) 'Memorias situadas/memorias sitiadas. La construcción de espacios para la memoria sobre violaciones a los derechos humanos en el Cono Sur'. En<em>Asociación por la Memoria y los derechos Humanos Colonia Dignidad</em>(Ed.) II Seminario sobre Colonia Dignidad, Santiago de Chile.&nbsp;</li><li>Guglielmucci, Ana (2017) 'Utopías revolucionarias e idearios democráticos en la Argentina posdictadura: algunos debates en torno a la representación de la violencia y la desaparición forzada de personas en la era de los derechos humanos'. En: Castillejo-Cuéllar, Alejandro (Ed.)<em>Dialécticas de la fractura y la continuidad: Elementos para una lectura crítica de las transiciones</em>, Editorial Uniandes.</li><li><strong>Artículos</strong></li><li>Guglielmucci, Ana - Historias Desobedientes. Memorias de hijos y nietos de perpetradores de crímenes de lesa humanidad en Argentina. Revista Colombiana de Antropología; Lugar: Bogotá; Año: 2020 vol. 56 p. 15 - 44</li><li>Guglielmucci, Ana - El perpetrador y sus descendientes: la perturbación del legado político-familiar Hispanic Issues On Line; Lugar: Minneapolis; Año: 2019 p. 58 - 74</li><li>Guglielmucci, Ana y Loreto Lopez - La experiencia de Chile y Argentina en la transformación de ex centros clandestinos de detención, tortura y exterminio en lugares de memoria Hispanic Issues On Line; Lugar: Minneapolis; Año: 2019 p. 57 - 81.</li><li>Guglielmucci, Ana y Loreto Lopez - Restituir lo político: los lugares de la memoria en Argentina, Chile y Colombia Kamchatka. Revista de Análisis Cultural; Lugar: Valencia; Año: 2019 vol. 13 p. 31 - 57.</li><li>Guglielmucci, Ana - Pensar y actuar en red: los lugares de memoria en Colombia Aletehia; Lugar: La Plata; Año: 2018 vol. 8 p. 1 - 31.</li><li>Guglielmucci, Ana - Identidades fragmentadas: Los procesos de identificación forense en casos de desaparición forzada. Avá. Revista de Antropología; Lugar: Posadas; Año: 2017 vol. 30 p. 105 - 136</li><li>Guglielmucci, Ana (2017) 'El concepto de víctima en el campo de los derechos humanos: una reflexión crítica a partir de su aplicación en Argentina y Colombia'. En<em>Revista de Estudios Sociales</em>No. 59 (enero-marzo de 2017), pp. 83-97.&nbsp;</li><li>Guglielmucci, Ana (2017). 'Musées et monuments comme mécanismes de réparation symboliques: certains débats sur l'institutionnalisation des initiatives de mémoire en Colombie'. En<em>Revue Problèmes d'Amérique latine</em>104, pp. 13-30.&nbsp;</li><li>Guglielmucci, Ana y Marín, Angélica (2016). 'Para quién quiera mirar. La desaparición forzada en la escena pública colombiana: movilización social y estrategias de visibilización'. En<em>Clepsidra. Revista Interdisciplinaria de Estudios sobre Memoria</em>, Revista del Núcleo de Estudios sobre Memoria (CIS-CONICET / IDES). Volumen 3, Número 6, Octubre 2016, pp. 28-54.&nbsp;</li><li>Guglielmucci, Ana (2016).'El Museo de la Memoria y el Museo Nacional de Colombia: el arte de exponer narrativas sobre el conflicto armado interno'. En:<em>Mediaciones</em>, Bogotá, Núm. 15, pag.10-29.&nbsp;</li><li>Guglielmucci, Ana y Scaraffuni, Luciana (2016). 'Site of Memory and Site of Forgetting: The Repurposing of the Punta Carretas Prison'. En<em>Latin American Perspectives,</em>Issue 210, Vol. 43, 5, pp. 131-144.&nbsp;</li><li>Guglielmucci, Ana (2015). 'Transición política y reparación a las víctimas del terrorismo de Estado en la Argentina (1984-2013)'. En:<em>Revista Taller (Segunda época) Sociedad Cultura y Política en América Latina</em>. Vol. 4, 5: Dossier temático: justicia de transición en Latinoamérica</li></ul>",
          "docencia": "<h3>Docencia</h3><p>Cursos formales con contenidos de paz, conflictos y postconflicto.</p>'Etnografía, Memoria y Violencia', Escuela de Ciencias Humanas, Universidad del Rosario, 1º semestre de 2018.<br>&nbsp;<br>'Conflicto, posconflicto y transiciones políticas'. Maestría en Estudios Sociales, Universidad del Rosario, 1º semestre de 2017.<br>&nbsp;<br>'Antropología, ideología y representación (Problemas Teóricos III)'. Maestría en Antropología Social. FFyL, UBA, 2º semestre 2016.",
          "extension": "<h3>Extensión</h3><p>Diplomados del Sena pedagogías para la paz</p>"
        },
        {
          "nombre": "Juan Carlos Guerrero Bernal",
          "imagen": "https://urosario.edu.co/sites/default/files/2023-11/juan-carlos-guerrero.jpg",
          "escuelaFacultad": "Facultad de Estudios Internacionales, Políticos y Urbanos",
          "formacion": "Maestría en Análisis de Problemas económicos, políticos e internacionales contemporáneos - Maestría en Ciencia Política con énfasis en Relaciones Internacionales - Doctorado en Sociología",
          "correo": "juan.guerrero@urosario.edu.co",
          "grupo": "Línea de acción colectiva y movimientos sociales (Observatorio de Redes y Acción Colectiva)",
          "temasInteres": "Me interesa seguir trabajando sobre modalidades de acción colectiva emprendidas por la sociedad civil que pueden emerger en contextos violentos. Estas pueden abarcar varios ámbitos: desde formas de resistencia civil frente a la acción de grupos armados violentos, hasta movilizaciones de colectivos de víctimas, pasando incluso por acciones colectivas cuyo propósito es hacer visibles y reconocibles diversos problemas relacionados con el conflicto armado interno (por ejemplo, el desplazamiento forzado de poblaciones o el secuestro).",
          "proyectosInvestigacion": "<h3>Proyectos de investigación</h3><table cellpadding='0' cellspacing='0'><tbody><tr><td class='titulo-tabla'>Nombre del proyecto</td><td class='titulo-tabla'>Ente financiador</td></tr><tr><td>Reivindicaciones étnico-territoriales, élites políticas locales y elecciones. Una mirada alternativa a los procesos de democratización en Colombia</td><td>FIUR</td></tr><tr><td>Acción colectiva y élites políticas en el ámbito local. Una perspectiva comparada sobre algunos procesos de democratización en Colombia y México</td><td>FIUR</td></tr></tbody></table>",
          "publicaciones": "",
          "docencia": "<h3>Docencia</h3><p>Cursos formales con contenidos de paz, conflictos y postconflicto.</p><p><strong>Pregrado</strong><br><br>Teoría de Relaciones Internacionales I&nbsp;- Activismo político transnacional<br><br><br><strong>Posgrado</strong><br><br>Entrevistas etnográficas en la Maestría en Estudios Políticos e Internacionales (en la clase se privilegian casos de estudio en contextos de violencia).</p>",
          "extension": "<h3>Extensión</h3>Diferentes proyectos de la Escuela de Diplomacia indígena"
        },
        {
          "nombre": "Karen Nathalia Cerón Steevens",
          "imagen": "https://urosario.edu.co/sites/default/files/2023-11/karen-nathalia.png",
          "escuelaFacultad": "Facultad de Estudios Internacionales, Políticos y Urbanos",
          "formacion": "Maestría en Estudios Políticos e Internacionales",
          "correo": "karen.ceron@urosario.edu.co",
          "grupo": "Movimientos sociales y acción colectiva",
          "temasInteres": "Me inquieta particularmente la compresión de la violencia de las pandillas y las carencias sociales que reproducen este y otros fenómenos de dicha índole. Me llaman la atención los diferentes enfoques de resolución de conflictos y estrategias de paz (como la Educación para la paz), así como los fenómenos de acción colectiva y reivindicaciones que provienen de diferentes movilizaciones sociales. ",
          "proyectosInvestigacion": "<h3>Proyectos de investigación</h3><table cellpadding='0' cellspacing='0'><tbody><tr><td class='titulo-tabla'>Nombre del proyecto</td><td class='titulo-tabla'>Ente financiador</td></tr><tr><td>Reivindicaciones étnico-territoriales, élites políticas locales y elecciones. Una mirada alternativa a los procesos de democratización en Colombia (Caso de estudio: Riosucio- Bajo Atrato chocoano)</td><td>FIUR</td></tr><tr><td>Acción colectiva y élites políticas en el ámbito local. Una perspectiva comparada sobre algunos procesos de democratización en Colombia y México (Caso de estudio: Riosucio- Bajo Atrato chocoano)</td><td>FIUR</td></tr></tbody></table>",
          "publicaciones": "<h3>Publicaciones</h3><p>De la Constitución de 1991 a la realidad. Debates políticos, jurídicos, territoriales e internacionales (Editora académica). Libro de investigación- Editorial Universidad del Rosario. Publicado en febrero de 2015.<br><br>¿Hijos de la Guerra o Huérfanos del Estado? Un estudio sobre la violencia juvenil en las maras guatemaltecas, 1985-2011. Libro de investigación- Editorial Universidad del Rosario. Publicado en septiembre de 2013.<br><br>Una esperanza en medio del conflicto. Caracterización de algunas iniciativas sociales para combatir la violencia pandilleril en Guatemala.Global Education Magazine. 2013<br><br>Radiografía de una amenaza. Hacia la comprensión del fenómeno de las maras en Guatemala. Capítulo de memoria. II Encuentro Interuniversitario de Investigación en el Campo Militar. 2012</p>",
          "docencia": "<h3>Docencia</h3><p>Cursos formales con contenidos de paz, conflictos y postconflicto.</p><p><strong>Pregrado</strong><br><br>Entre los homies, la ganga y el barrio. Pandillas y maras en Latinoamérica&nbsp;- Seguridad Ciudadana<br><br><br><strong>Posgrado</strong><br><br>Seminario sobre entrevistas etnográficas en la Maestría en Estudios Políticos e Internacionales (en esta clase se privilegian casos de estudio afectados por el conflicto armado o la delincuencia urbana)</p>",
          "extension": "<h3>Extensión</h3><ul><li>Cursos de corta duración- Educación Continuada.&nbsp; Colegio Mayor de Nuestra Señora del Rosario. Metodología de la Investigación en Ciencia Política y Gobierno y Relaciones Internacionales. 2013.</li></ul><ul><li>Cursos de corta duración- Educación Continuada.&nbsp; Colegio Mayor de Nuestra Señora del Rosario. Seminario de reflexión y creatividad docente en temas políticos, internacionales y urbanos. 2012.</li></ul><ul><li>Cursos de corta duración- Educación Continuada. Colegio Mayor de Nuestra Señora del Rosario. Taller de Servicio al Cliente. 2011.</li></ul>"
        },
        {
          "nombre": "Fredy Eduardo Cante Maldonado",
          "imagen": "https://urosario.edu.co/sites/default/files/2023-11/fredy-eduardo-cante-maldonado.jpg",
          "escuelaFacultad": "Facultad de Estudios Internacionales, Políticos y Urbanos",
          "formacion": "Doctor en Ciencias Económicas",
          "correo": "fredy.cante@urosario.edu.co",
          "grupo": "",
          "temasInteres": "Economía política de los conflictos (con énfasis en conflictos no-negociables y conflictos ambientales) y de la generación de paz (acción colectiva noviolenta, bioeconomía, buen vivir,  economía del amor y de las donaciones)",
          "proyectosInvestigacion": "<h3>Proyectos de investigación</h3><table cellpadding='0' cellspacing='0'><tbody><tr><td class='titulo-tabla'>Nombre del proyecto</td><td class='titulo-tabla'>Ente financiador</td></tr><tr><td>Resistencia civil</td><td>Alcaldía Mayor de Bogotá</td></tr><tr><td>Resistencias no-violentas en Colombia</td><td>International Center on Nonviolent Conflict</td></tr><tr><td>Enfoques heterodoxos de acción colectiva</td><td>CEPI – Universidad del Rosario</td></tr><tr><td>Problemas políticos de la minería</td><td>FIUR</td></tr></tbody></table>",
          "publicaciones": "<h3>Publicaciones</h3><p>Libros publicados por la Editorial de la Universidad del Rosario</p><ul><li>Renovadas formas de hacer oposición</li><li>La voluntad indómita</li><li>Argumentación, negociación y acuerdos</li><li>Poder Social</li><li>Umbrales de reconciliación</li><li>Acción política noviolenta, una opción para Colombia</li></ul><br>Artículos en revistas indexadas<ul><li>Posibilidades de acción política noviolenta en sociedades fragmentadas por múltiples conflictos</li><li>Hacia un cambio radical en la lógica del desarrollo</li><li>Albert Camus: ¿un exponente de la acción política noviolenta?</li><li>Economía política del amor</li></ul><br>Libros en proceso<ul><li>Handbook of Research on Peace Building and Transitional Justice in Turbulent Regions</li><li>&nbsp;</li></ul>",
          "docencia": "<h3>Docencia</h3><p>Cursos formales con contenidos de paz, conflictos y postconflicto.</p><p><strong>Pregrado</strong><br><br>Acción política noviolenta<br><br><br><strong>Posgrado</strong><br><br>Acción política noviolenta y bioeconomía</p>",
          "extension": "<h3>Extensión</h3><ul><li>Módulo sobre conflictos ambientales en los diplomados para la formación de pueblos indígenas, organizados por Angela Santamaría.</li><li>Módulo sobre oposición política en los diplomados sobre derecho electoral organizados por la Facultad de Jurisprudencia y la Registraduría Nacional.</li></ul>"
        },
        {
          "nombre": "Karim Garzón Díaz",
          "imagen": "https://urosario.edu.co/sites/default/files/2023-11/karin-garzon.jpg",
          "escuelaFacultad": "Escuela de Medicina y Ciencias de la Salud",
          "formacion": "Doctorado en Ciencias Sociales, Niñez y Juventud - Maestría en Desarrollo Social y Educativo - Especialización en Gerencia en Gestión Humana y Desarrollo Organizacional",
          "correo": "karim.garzon@urosario.edu.co",
          "grupo": "",
          "temasInteres": "Escenarios de participación ciudadana, en particular personas con discapacidad (educación inicial hasta educación superior); análisis del conflicto armado (énfasis en consecuencias sensoriales, físicas y psicosociales y formas de abordaje social); la discapacidad en la política social.",
          "proyectosInvestigacion": "<h3>Proyectos de investigación</h3><table cellpadding='0' cellspacing='0'><tbody><tr><td class='titulo-tabla'>Nombre del proyecto</td><td class='titulo-tabla'>Ente financiador</td></tr><tr><td>Diseño y estructura de referentes para la formación en el enfoque de equidad y determinantes sociales en salud (DSS) y la política de primera infancia.</td><td>Organización Panamericana de la Salud OPS</td></tr><tr><td>La Universidad del Rosario, Una Universidad Inclusiva: Propuesta metodológica para la construcción de una política universitaria de inclusión y convivencia con personas con discapacidad en educación superior.</td><td>Fondos de Investigación y Extensión Universidad del Rosario</td></tr><tr><td>Asesoría técnica en el campo de discapacidad e infancia.</td><td>Fundación Batuta</td></tr><tr><td>Hacia la consolidación colectiva del Instituto Rosarista de Acción Social</td><td>Instituto Rosarista de Acción Social – Universidad del Rosario</td></tr><tr><td>Asesoría en la Implementación de la Política Sectorial en Salud para la Prevención y Manejo de la Discapacidad en Bogotá</td><td>Secretaria Distrital de Salud</td></tr></tbody></table>",
          "publicaciones": "<h3>Publicaciones</h3>Libro:<br><ul><li>Garzón K. Mogollón A. Fajardo A. Pulido S. y cols.&nbsp;&nbsp; Hacia la consolidación colectiva del SERES, Instituto Rosarista de Acción Social 'Rafael Arenas Ángel'</li></ul><br>Artículos:&nbsp;<br><ul><li>Garzón K, De la inclusión a la convivencia: Las narrativas de niños y niñas en diálogo con políticas públicas en discapacidad.&nbsp; En prensa: Revista Facultad de Medicina Universidad Nacional de Colombia (2015)</li><li>Garzón K, Competencias intersectoriales en Discapacidad: tránsito y trayectorias en un Distrito Capital.&nbsp; Revista Investigaciones en Seguridad Social y Salud No. 13 volumen II de Julio a Diciembre de 2012</li><li>Garzón K.&nbsp; Discapacidad y procesos identitarios.&nbsp; Revista Ciencias de la Salud. Julio-Septiembre Vol.5 No. 2, 2007</li></ul><br>Borrador de Investigación&nbsp;<br><ul><li>Garzon K. De la inclusión a la convivencia: una apuesta por la participación de estudiantes con discapacidad en la educación Superior.&nbsp; Junio de 2014</li></ul>",
          "docencia": "<h3>Docencia</h3><p>Cursos formales con contenidos de paz, conflictos y postconflicto.</p><p>Discapacidad y Sociedad</p>",
          "extension": "<h3>Extensión</h3><ul><li>Seminario: Formación e Inclusión.&nbsp; En: Inclusión, diferencia y derechos humanos; organizado por la Facultad de Educación de la Universidad Pedagógica Nacional.</li><li>Seminario: Convención de las Naciones Unidas de Derechos de las Personas con Discapacidad. En: Diplomado Liderazgo en Rehabilitación Basada en la Comunidad</li><li>Seminario: El sentido y el significado del juego como proceso de Desarrollo Humano.&nbsp; En: Conversatorio: El derecho de los niños al Juego, una visión jurídica y social.&nbsp; Organizado por la Universidad del Rosario y la Embajada de Suecia-Semillas Suecas.</li><li>Proyecto: Reconstrucción Humana en el Eje Cafetero</li></ul>"
        },
        {
          "nombre": "Wilson Herrera Romero",
          "imagen": "https://urosario.edu.co/sites/default/files/2023-11/wilson-herrera.jpg",
          "escuelaFacultad": "Escuela de Ciencias Humanas",
          "formacion": "Doctorado en Filosofía",
          "correo": "wilson.herrera@urosario.edu.co",
          "grupo": "",
          "temasInteres": "Identidad Narrativa y trauma, el papel de la educación en la construcción de paz.",
          "proyectosInvestigacion": "<h3>Proyectos de investigación</h3><table cellpadding='0' cellspacing='0'><tbody><tr><td class='titulo-tabla'>Nombre del proyecto</td><td class='titulo-tabla'>Ente financiador</td></tr><tr><td>Estudio comparado del rol desempeñado por las autoridades locales de otros países en el postconflicto y la reconciliación y su importancia para Colombia (Proyecto financiado por la agencia de cooperación alemana GTZ).</td><td>Escuela de Ciencias Humanas, Facultad de Derecho y GTZ:</td></tr><tr><td>Identidad Narrativa y Sufrimiento (Semillero de Investigación)</td><td>Escuela de Ciencias Humanas, Colciencias</td></tr></tbody></table>",
          "publicaciones": "<h3>Publicaciones</h3>'Agencia, Inclusión y el Deber de Recordar'. En: Rincón Tatiana y Rodríguez, Jesus (eds.), La Justicia y las atrocidades del pasado: Teoría y análisis de la Justicia Transicional. México: Porrúa-UAM, ISBN, 978-607-401-6611. 2013<br><br>Con CAMILA De GAMBOA 'Representar el sufrimiento de las víctimas en conflictos violentos: alcances, obstáculos y perspectivas'. En:&nbsp;Estudios Socio-Jurídicos&nbsp; ISSN: 0124-0579&nbsp; ed: Facultad De Jurisprudencia De La Universidad Del Rosario Centro Editorial Rosarista v.14 fasc.1 p.215 - 254 ,2012<br><br>Con Guiomar Bello, 'El proceso de paz en Irlanda del Norte: un modelo de justicia transicional desde abajo'. En: El tránsito hacia la paz de las herramientas nacionales a las locales: estrategias en la transición en otros países y en tres ciudades colombianas. Bogotá: Universidad del Rosario. Colección debates democráticos. ISBN: 978-958-738-0408, pp. 98-141, 2010<br><br>'El perdón y la ética del discurso'. En: Estudios Socio-Jurídicos&nbsp; ISSN: 0124-0579&nbsp; ed: Facultad De Jurisprudencia De La Universidad Del Rosario Centro Editorial Rosarista, V. 7, 250-302, 2005.<br>",
          "docencia": "<h3>Docencia</h3><p>Cursos formales con contenidos de paz, conflictos y postconflicto.</p><p><strong>Pregrado</strong><br><br>Ética aplicada, filosofía política, filosofía de la justicia<br><br><br><strong>Posgrado</strong><br><br>Seminarios en el área práctico moral de la maestría en filosofía: algunos de los temas tratado han sido ética de las instituciones, autoridad política, identidad narrativa y sufrimiento.&nbsp;</p>",
          "extension": ""
        },
        {
          "nombre": "Luisa Fernanda Ramírez Rueda",
          "imagen": "https://urosario.edu.co/sites/default/files/2023-11/luisa-ramirez.jpg",
          "escuelaFacultad": "Escuela de Medicina y Ciencias de la Salud",
          "formacion": "Maestría en Ciencia Política - Maestría en Psicología Social y de la Salud - Doctorado en Psicología Social y de la Salud",
          "correo": "",
          "grupo": "",
          "temasInteres": "<ul><li>Relaciones intergrupales: estereotipos, prejuicio y&nbsp; discriminación (sexismo, heterosexismo, racismo, clasismo, legalismo, prejuicio antiedad)</li><li>Cognición social: teoría legas sobre los grupos sociales</li></ul>",
          "proyectosInvestigacion": "<h3>Proyectos de investigación</h3><table cellpadding='0' cellspacing='0'><tbody><tr><td class='titulo-tabla'>Nombre del proyecto</td><td class='titulo-tabla'>Ente financiador</td></tr><tr><td>Directora de Proyecto: Inserción laboral y acceso a la justicia (Diciembre de 2013 a Junio de 2014)</td><td>Fundación Telefónica (donación).</td></tr><tr><td>Tutora de Joven Investigador para el proyecto: Esencialismo psicológico: justificación del sistema en la percepción del cambio social, desarrollado por Carolina Camargo. (2012-2013)</td><td>Colciencias-URosario</td></tr><tr><td>Directora del Proyecto: Esencialismo Psicológico y prejuicio social hacia 4 grupos sociales: Negros, Mujeres, Hombres Gay y personas vinculadas al conflicto en proceso de reinserción social.</td><td>Fondo de investigaciones de la Fundación Universitaria Konrad Lorenz</td></tr><tr><td><p>Asistente de investigación del Proyecto: 'Invasiones', enero - abril de2007</p><p>Asistente de investigación del Proyecto: 'Invasiones', 'Conflicto un modelo para armar', 1999-2001</p><p>Asistente de investigación del Proyecto: 'Invasiones', 'Dinámicas del Conflicto y Sistemas de aprendizaje' 1999-2001</p><p>Asistente de investigación del Proyecto: 'Violencia y Sistema Político', 2000 - 2001.</p></td><td>IEPRI</td></tr></tbody></table>",
          "publicaciones": "<h3>Publicaciones</h3><p></p><ul><li>Ramírez, L., Urueña, H. &amp; Moreno, P. (2012) Discursos esencialistas sobre la raza en Colombia y algunas implicaciones sociales. Revista Latinoamericana De Psicología</li><li>Ramírez, L., &amp; Levy, S., Velilla E., M., Huges (2010) Considering the Roles of Culture and Social Status: The Protestant Work Ethic and Egalitarianism. Revista Latinoamericana De Psicología,&nbsp; 42, 3, 381-390 ISSN: 0120-0534&nbsp;</li><li>Ramírez , L. &amp; Levy, S. (2010)&nbsp; Sentido común y conflicto: Impacto de las teorías legas sobre relaciones intergrupales. Universitas Psychologica, 9, 2, 331-343.&nbsp; ISSN: 1657-9267</li><li>Levy, S. R., West, T. L.; Ramírez, L., Karafantis, D. (2006). The Protestant Work Ethic: A Lay Theory with Dual Intergroup Implications (La Ética Protestante del trabajo: una teoría lega con implicaciones intergrupales duales). Group Processes &amp; Intergroup Relations, 9, 95-115. ISSN: 1368-4302; eISSN: 1461-7188</li><li>Levy, S. R.; West, T. L., Bigler, R. S., Karafantis, D., Ramírez L., &amp; Velilla E. (2005). Messages about the uniqueness and similarities of people: Impact on U.S. Black and Latino youth (Mensajes sobre la unicidad y las similitudes de la gente: Su impacto en jóvenes Negros y Latinos en E.U.). Journal of Applied Developmental Psychology, 26, 714-733. ISSN: 0193-3973</li><li>Levy, S., West, T., &amp; Ramírez, L. (2005)&nbsp; Lay theories and intergroup relations: A social-developmental perspective (Teorías legas y relaciones intergroupales: Una perspectiva de desarrollo psicosocial). European Review of Social Psychology, 16, 189-220.&nbsp; ISSN: 1046-3283; Online ISSN: 1479-277X</li><li>Ramírez, L. &amp; Gutiérrez, F.&nbsp; (2002) Familias, Redes y Facciones. (Families, Networks and Factions). Revista de Estudios Sociales (Social Studies Review).&nbsp; Vol. 11, pp. 17-26. ISSN: Digital 1900-5180</li></ul><br><strong>Capítulos de libro:</strong><br><ul><li>Ramírez, L. (en prensa) Comparación transcultural de las relaciones sociales. Una aproximación&nbsp; evolutiva al desarrollo social. En German Gutiérrez (Ed.). Editorial Universidad Nacional.</li><li>Levy, S. R., Ramírez, L., Rosenthal, L., &amp; Karafantis, D. (2013). The study of lay theories: A piece of the puzzle of understanding prejudice. En Navigating the Social World: What infants, children, and other species can teach us. M. Banaji &amp; S. Gelman (Eds.), pp. 318-322. Oxford University Press.</li><li>Ramírez, L., &amp; Finck, Carolyn (2013) El engaño en la investigación. En A. Velez (Ed.) Retos y dilemas de los Comités de Ética en Investigación.</li><li>Levy, S.R., Karafantis, D., &amp; Ramírez, L. (2008). A social-developmental perspective on lay theories and intergroup relations (Teorias Legas y relaciones intergrupales. Una perspectiva de desarrollo psicosocial.), en S.R. Levy and M. Killen (Eds.), ' Intergroup Attitudes and Relations in Childhood Through Adulthood'.&nbsp; Oxford University Press.</li><li>Levy, S., Ramírez, L., Pachankis, J. &amp; West T. (2004) Racial and Ethnic Prejudice among Children (Prejuicio racial y étnico en los niños), en&nbsp; The Psychology of Prejudice and Discrimination. Lau-Chin (Ed.) New York, Praeger Press, Inc. ISBN-10: 0275982386; ISBN-13: 978-0275982386.</li><li>Gutiérrez, F &amp; Ramírez, L.&nbsp; (2004) The Evolution of Colombia's Political System, 1974-2001 (La evolución del sistema político colombiano), en Politics in the Andes: Identity, Conflict and Reform. Burt, Joe-Marie and Mauceri, Phillip (Eds). Pittsburg: University of Pittsburgh Press. ISBN-10: 0822958287; ISBN-13: 978-0822958284</li></ul><br><strong>Artículos:</strong><ul><li>Ramírez, L. &amp; Palacios, X. (en prensa) Ramírez, L. (en prensa) Stereotypes about old age, Social Support, Aging Anxiety and evaluations of one's own health. Journal of Social Issues.</li></ul><ul><li>Ramírez L., Camargo, D.,&nbsp; Charry, V. Osorio, M.F., Ramírez, A.&nbsp; &amp; Sighinolfi, M.(2015)&nbsp;&nbsp; Esencialismo psicológico y justificación del sistema en la percepción del cambio social. Revista Latinoamericana de Psicología, 33,1, 157-174</li></ul>",
          "docencia": "<h3>Docencia</h3><p>Cursos formales con contenidos de paz, conflictos y postconflicto.</p><p><strong>Pregrado</strong><br><br><strong>Universidad del Rosario</strong><br></p><ul><li>Educación Inclusiva (pregrado de psicología, ciclo de profundización)</li><li>Psicología Política (pregrado de psicología, ciclo de profundización)</li><li>Psicología de las relaciones intergrupales (pregrado de psicología, ciclo de profundización)</li><li>Módulo sobre Violencia política (Psicología Social IV), 2010-1</li></ul><br>Universidad de Los Andes, Departamento de Psicología, enero-mayo de 2008<ul><li>Seminario de Cátedra en Psicología Política: Grupos Sociales y Conflicto</li></ul><p></p>",
          "extension": "<h3>Extensión</h3><p>Contrato para el desarrollo del componente cualitativo de la investigación sobre Condicionantes del trabajo infantil.</p><ul><li>Piloto de trabajo de campo sobre las características y determinantes de la ocupación a temprana edad (Octubre de 2012 a Abril de 2013)</li><li>Características,&nbsp; condicionantes y dinámicas de relación en familias de niños trabajadores (Diciembre de 2013 a Julio de 2014)</li></ul>"
        },
        {
          "nombre": "Miguel Gutiérrez Peláez",
          "imagen": "https://urosario.edu.co/sites/default/files/2023-11/miguel-guitirrez.jpg",
          "escuelaFacultad": "Escuela de Medicina y Ciencias de la Salud, Programa de Psicología",
          "formacion": "Doctorado",
          "correo": "miguel.gutierrez@urosario.edu.co",
          "grupo": "",
          "temasInteres": "Me interesa trabajar el tema del trauma en diversos contextos, entre ellos el de guerra, y los modos de abordaje del trauma.  Me interesa además la temática de salud y enfermedad mental en escenarios de conflicto armado, específicamente el colombiano.  Por último, está el trabajo que se adelanta sobre arte y psicoanálisis y los posibles usos del arte (y las formas que adopta) en contextos de conflicto armado.",
          "proyectosInvestigacion": "<h3>Proyectos de investigación</h3><table cellpadding='0' cellspacing='0'><tbody><tr><td class='titulo-tabla'>Nombre del proyecto</td><td class='titulo-tabla'>Ente financiador</td></tr><tr><td>De la teoría psicoanalítica del trauma al psicoanalista trauma</td><td>&nbsp;</td></tr><tr><td>Arte y psicoanálisis</td><td>&nbsp;</td></tr><tr><td>La psicoterapia de orientación psicodinámica en el tratamiento integral de la esquizofrenia</td><td>&nbsp;</td></tr></tbody></table>",
          "publicaciones": "<h3>Publicaciones</h3><p>Gutiérrez-Peláez, M. (2015), Ferenczi's Anticipation of the Traumatic Dimension of Language: A Meeting With Lacan, Contemporary Psychoanalysis, 51(1): 137-154. DOI: 10.1080/00107530.2015.957255<br><br>Gutiérrez-Peláez, M. (2014), El psicoanálisis de orientación lacaniana en el tratamiento del autismo, Affectio Societatis, 11(21).&nbsp; ISSN: 0123-8884<br><br>Gutiérrez-Peláez, M. (2013), La actualidad de la concepción psicoanalítica de trauma, Desde el Jardín de Freud, 13: 293-304. ISSN: 1657-3986<br><br>Gutiérrez-Peláez, M. (2013), Sándor Ferenczi y la intelectualidad húngara del siglo XX, Affectio Societatis, 10(18): 247-267.&nbsp; ISSN: 0123-8884.<br><br>Gutiérrez-Peláez, M. y Rincón, F. (2012), Trayectos entre estética y biopolítica: trauma, sujeto e imagen, En: (Pensamiento), (Palabra) y Obra, Vol. 7, Nº 7. ISSN: 2011804X<br><br>Gutiérrez-Peláez, M. (2012), Confusión de lenguas.&nbsp; Un retorno a Sandor Ferenczi, Eudem: Argentina. ISBN: 978-987-1371-84-6<br>&nbsp;</p>",
          "docencia": "<h3>Docencia</h3><p>Cursos formales con contenidos de paz, conflictos y postconflicto.</p><p><strong>Pregrado</strong><br><br>Psicología Clínica; Seminario de Actualización en Psicología Clínica: Trauma; Perspectiva Psicoanalítica de la Psicopatología, Enfoques II: Psicoanálisis.</p>",
          "extension": ""
        },
        {
          "nombre": "Bastien Bosa",
          "imagen": "https://urosario.edu.co/sites/default/files/2023-11/bastoen-bosa.jpg",
          "escuelaFacultad": "Escuela de Ciencias Humanas",
          "formacion": "Doctorado en Antropología Social e Histórica",
          "correo": "bastien.bosa@urosario.edu.co",
          "grupo": "",
          "temasInteres": "<ul><li>Las historias del poder y de la violencia en la Sierra Nevada de Santa Marta en la primera mitad del siglo XX</li><li>Las articulaciones entre diferentes formas de violencias en la sociedad colombiana contemporanea.</li></ul>",
          "proyectosInvestigacion": "<div class='overflow-scrolling'><h3>Proyectos de investigación</h3><table cellpadding='0' cellspacing='0'><tbody><tr><td class='titulo-tabla'>Nombre del proyecto</td><td class='titulo-tabla'>Ente financiador</td></tr><tr><td>Una historia del poder y de la violencia en la Sierra Nevada de Santa Marta</td><td>ECH</td></tr><tr><td>Trayectoria De La Resistencia Iku En Nabusimake: Del Retorno De Los Capuchinos Hasta La Toma De La Misión (1914-1982)</td><td>FIUR</td></tr></tbody></table>",
          "publicaciones": "<h3>Publicaciones</h3><p>2015, 'C’est de famille ! L’apport de Wittgenstein au travail conceptuel dans les sciences sociales', Sociologie, N° 1, vol. 6<br><br>2015, 'Volver el retorno de los capuchinos españoles en el norte de Colombia a finales del Siglo XIX', HISTOReLO<br><br>2013 'La juste distance ? Comment les sciences sociales et historiques pensent la différence', Informations sur les sciences sociales,&nbsp; No 52<br><br>2013, 'Se tenir au plus près ou reculer pour mieux voir?» Le réglage de la focale dans les sciences sociales'. International Review Of Sociology/Revue Internationale De Sociologie<br><br>2013 'La historias de familia para investigar el pasado arhuaco', Escuela Intercultural de Diplomacía Indigena, Memoria, derecho y participación, Universidad del Rosario, Colombia<br><br>2012 Mondes Aborigènes: Ethnographie socio-historique des relations raciales dans le sud-est australien, Karthala, Collection 'Recherches Internationales – CERI'</p>",
          "docencia": "<h3>Docencia</h3><p>Cursos formales con contenidos de paz, conflictos y postconflicto.</p><p><strong>Pregrado</strong><br><br>Introducción a la antropología; Clases populares y élites</p>",
          "extension": "<h3>Extensión</h3><p>Escuela Intercultural de Diplomacia indígena</p>"
        },
        {
          "nombre": "Merlin Patricia Grueso Hinestroza",
          "imagen": "https://urosario.edu.co/sites/default/files/2023-11/merlin-patricia-grueso.jpg",
          "escuelaFacultad": "Escuela de Administracion",
          "formacion": "Doctorado en Psicología Social y Antropología de las Organizaciones",
          "correo": "merlin.grueso@urosario.edu.co",
          "grupo": "",
          "temasInteres": "Construcción de paz, Responsabilidad Social y Desempeño Social Corporativo, Diversidad e Inclusión en las Organizaciones",
          "proyectosInvestigacion": "<h3>Proyectos de investigación</h3><table cellpadding='0' cellspacing='0'><tbody><tr><td class='titulo-tabla'>Nombre del proyecto</td><td class='titulo-tabla'>Ente financiador</td></tr><tr><td>Guía de Buenas Prácticas para la integración y mantenimiento de personas en proceso de reintegración –PPR- al mercado laboral formal en Colombia desde el Modelo de Empleo con Apoyo.</td><td>Universidad del Rosario Fondo de Investigación, Escuela de Administración, Departamento de Psicología Social-Universidad de Salamanca</td></tr><tr><td>Desempeño social corporativo, emociones RSE y su efecto sobre la confianza y el compromiso con la organización en medianas organizaciones del sector turístico en Guadalajara (México) y Bogotá (Colombia).</td><td>Escuela de Administración</td></tr></tbody></table>",
          "publicaciones": "<h3>Publicaciones</h3><br><strong>Libros</strong><br>&nbsp;<ul><li>Guglielmucci, Ana y Leal Guerrero, Sigifredo (Eds.) (2016).<em>Vivir para contarlo. Violencias y memorias en América Latina</em>, Papeles del viento editores, Bogotá, 2015, pp. 306. (ISBN 978-958-46-5826-5).&nbsp;</li><li>Guglielmucci, Ana (2013).<em>La consagración de la memoria. Una etnografía acerca de la institucionalización del recuerdo sobre los crímenes del terrorismo de Estado en la Argentina</em>. Antropofagia, Buenos Aires, pp. 398. (ISBN 978-987-1238-99-6).&nbsp;</li><li>Guglielmucci, Ana (2007)<em>Memorias desveladas. Prácticas y representaciones colectivas del encierro por razones políticas</em>, Editorial Tientos, Buenos Aires, pp.138.</li><li>&nbsp;<br><strong>Capítulos de libro</strong><br>&nbsp;</li><li>Guglielmucci, Ana (2017) 'Memorias situadas/memorias sitiadas. La construcción de espacios para la memoria sobre violaciones a los derechos humanos en el Cono Sur'. En<em>Asociación por la Memoria y los derechos Humanos Colonia Dignidad</em>(Ed.) II Seminario sobre Colonia Dignidad, Santiago de Chile.&nbsp;</li><li>Guglielmucci, Ana (2017) 'Utopías revolucionarias e idearios democráticos en la Argentina posdictadura: algunos debates en torno a la representación de la violencia y la desaparición forzada de personas en la era de los derechos humanos'. En: Castillejo-Cuéllar, Alejandro (Ed.)<em>Dialécticas de la fractura y la continuidad: Elementos para una lectura crítica de las transiciones</em>, Editorial Uniandes.</li><li><strong>Artículos</strong></li><li>Guglielmucci, Ana - Historias Desobedientes. Memorias de hijos y nietos de perpetradores de crímenes de lesa humanidad en Argentina. Revista Colombiana de Antropología; Lugar: Bogotá; Año: 2020 vol. 56 p. 15 - 44</li><li>Guglielmucci, Ana - El perpetrador y sus descendientes: la perturbación del legado político-familiar Hispanic Issues On Line; Lugar: Minneapolis; Año: 2019 p. 58 - 74</li><li>Guglielmucci, Ana y Loreto Lopez - La experiencia de Chile y Argentina en la transformación de ex centros clandestinos de detención, tortura y exterminio en lugares de memoria Hispanic Issues On Line; Lugar: Minneapolis; Año: 2019 p. 57 - 81.</li><li>Guglielmucci, Ana y Loreto Lopez - Restituir lo político: los lugares de la memoria en Argentina, Chile y Colombia Kamchatka. Revista de Análisis Cultural; Lugar: Valencia; Año: 2019 vol. 13 p. 31 - 57.</li><li>Guglielmucci, Ana - Pensar y actuar en red: los lugares de memoria en Colombia Aletehia; Lugar: La Plata; Año: 2018 vol. 8 p. 1 - 31.</li><li>Guglielmucci, Ana - Identidades fragmentadas: Los procesos de identificación forense en casos de desaparición forzada. Avá. Revista de Antropología; Lugar: Posadas; Año: 2017 vol. 30 p. 105 - 136</li><li>Guglielmucci, Ana (2017) 'El concepto de víctima en el campo de los derechos humanos: una reflexión crítica a partir de su aplicación en Argentina y Colombia'. En<em>Revista de Estudios Sociales</em>No. 59 (enero-marzo de 2017), pp. 83-97.&nbsp;</li><li>Guglielmucci, Ana (2017). 'Musées et monuments comme mécanismes de réparation symboliques: certains débats sur l'institutionnalisation des initiatives de mémoire en Colombie'. En<em>Revue Problèmes d'Amérique latine</em>104, pp. 13-30.&nbsp;</li><li>Guglielmucci, Ana y Marín, Angélica (2016). 'Para quién quiera mirar. La desaparición forzada en la escena pública colombiana: movilización social y estrategias de visibilización'. En<em>Clepsidra. Revista Interdisciplinaria de Estudios sobre Memoria</em>, Revista del Núcleo de Estudios sobre Memoria (CIS-CONICET / IDES). Volumen 3, Número 6, Octubre 2016, pp. 28-54.&nbsp;</li><li>Guglielmucci, Ana (2016).'El Museo de la Memoria y el Museo Nacional de Colombia: el arte de exponer narrativas sobre el conflicto armado interno'. En:<em>Mediaciones</em>, Bogotá, Núm. 15, pag.10-29.&nbsp;</li><li>Guglielmucci, Ana y Scaraffuni, Luciana (2016). 'Site of Memory and Site of Forgetting: The Repurposing of the Punta Carretas Prison'. En<em>Latin American Perspectives,</em>Issue 210, Vol. 43, 5, pp. 131-144.&nbsp;</li><li>Guglielmucci, Ana (2015). 'Transición política y reparación a las víctimas del terrorismo de Estado en la Argentina (1984-2013)'. En:<em>Revista Taller (Segunda época) Sociedad Cultura y Política en América Latina</em>. Vol. 4, 5: Dossier temático: justicia de transición en Latinoamérica</li></ul>",
          "docencia": "<h3>Docencia</h3><p>Cursos formales con contenidos de paz, conflictos y postconflicto.</p><p>En temas de: Estrategia, Dirección Estratégica de Recursos Humanos, Capital Humano, Gestión Humana, Comportamiento Organizacional a nivel de pregrado, maestrías y doctorado en programas académicos de la Universidad del Rosario y otras universidades a nivel nacional e internacional.</p>",
          "extension": ""
        },
        {
          "nombre": "Mónica Natalia Acosta García",
          "imagen": "https://urosario.edu.co/sites/default/files/2023-11/monica-natalia-acosta.jpg",
          "escuelaFacultad": "Doctorado en Derecho/ Miembro del CEPI",
          "formacion": "Estudiante Doctorado. Máster en Sociología Jurídica (IISJ-UPV). Pregrado en Derecho y Relaciones Internacionales (UR).",
          "correo": "acosta.monica@urosario.edu.co",
          "grupo": "",
          "temasInteres": "Me interesan los asuntos de participación indígena internacional, acción colectiva transnacional, derechos humanos, derecho internacional humanitario y género, relacionado con los Pueblos Indígenas. Igualmente, siendo parte del doctorado, me interesa la justicia transicional y el derecho a la verdad, particularmente la construcción de los roles de las mujeres indígenas en la JT, en  la verdad y en el conflicto armado en Colombia.",
          "proyectosInvestigacion": "<h3>Proyectos de investigación</h3><table cellpadding='0' cellspacing='0'><tbody><tr><td class='titulo-tabla'>Nombre del proyecto</td><td class='titulo-tabla'>Ente financiador</td></tr><tr><td>Investigación doctoral: Justicia Transicional, derecho a la verdad y mujeres indígenas en Colombia</td><td>Doctorado en derecho</td></tr><tr><td>Participación en el Proyecto Escuela Intercultural de Diplomacia Indígena: 'participación indígena internacional/transnacional' y 'reflexiones sobre la verdad en los Pueblos Indígenas'</td><td>Instituto SERES</td></tr><tr><td>Acción colectiva y élites políticas en el ámbito local. Una perspectiva comparada sobre algunos procesos de democratización en Colombia y México</td><td>FIUR</td></tr></tbody></table>",
          "publicaciones": "<h3>Publicaciones</h3><br><br>Acosta, M., Castañeda, A., García, D., Hernández, F., Muelas, D., &amp; Santamaria, A. (2018). 'The Colombian Transitional Process: Comparative Perspectives on Violence against Indigenous Women',&nbsp;<em>International Journal of Transitional Justice</em>, Volume 12, Issue 1, 1 March 2018, Pages 108-125,&nbsp;https://doi.org/10.1093/ijtj/ijx033<br><br>- Acosta, M.; Muelas, D. y Santamaria, A. (2018). 'Una mirada crítica a la Justicia Transicional de los Pueblos Indígenas en Colombia: el caso del Pueblo Arhuaco'. En: Cante, F. &amp; Ramírez Arcos, H. (Editores Académicos).<em>Los olvidados de la paz</em>. Bogotá: Universidad del Rosario.<br><br>- Acosta, M. (2018). 'Itinerario de viaje: recorridos por la(s) identidad(es) y la(s) verdad(es)' en<em>Narrativas y experiencias interculturales. Pedagogías y metodologías alternativas de la Escuela Intercultural de Diplomacia Indígena</em>. Bogotá: Universidad del Rosario.<br><br>- Acosta, M. (2016). Prólogo. En: Ramírez A, H.; Guevara, J. &amp; Riaño, J.<em>Las Fuerzas Militares del Posacuerdo</em>. Bogotá: Universidad del Rosario.<br><br>- Acosta, M.; Santamaria, A. y Fernandez, M. (2015). 'Transitional Justice and Indigenous Jurisdictions Processes in Colombia: Four Case-Studies and Multi-Sited Ethnography' en<em>Handbook of Research on Transitional Justice and Peace Building in Turbulent Regions</em>. IGI Global; 1 edition (December 17), pp. 397-420. ISBN: 978-1466696754<br>- Acosta, M.; Pontón, E. y Devia, C. (2015). 'Mujer Wayúu, Jiër: Tejedora de vida y de educación en la EIDI' en<em>Diferentes formas de conocer. Escuela Intercultural de Diplomacia Indígena.</em>Bogotá: Editorial de la Universidad del Rosario, pp. 267-298. ISBN: 978-958-738-617-2<br><br>- Acosta, M.; Santamaria, A.; Serrano, Y. y Quigua, N. (2015). 'Entre mochilas, cestería y poporos: Experiencias cruzadas entre las élites, la acción colectiva indígena y los procesos de democratización' en<em>Procesos democráticos en contextos de violencia: México y Colombia,</em>Bogotá: Editorial de la Universidad del Rosario (Colombia) y la Universidad Veracruzana (México), pp. 23-106. ISBN: 978-958-738-557-1<br><br>- Acosta, M. (2012). 'Aproximación al estudio de redes transnacionales de defensa y prácticas de derechos humanos: Análisis de la incidencia de la ONIC en la Organización de Naciones Unidas. El caso del desplazamiento forzado de los pueblos indígenas Embera' en<em>Identidades políticas porosas. Estudios sobre las reivindicaciones sociales, nacionales y transnacionales</em>, Editorial Universidad del Rosario, pp.57-129. ISBN: 978-958-738-284-6<br><br>- Acosta, M.; Coronell, A. y Quigua, N. (2012). 'Los líderes indígenas Arhuacos como 'empresarios políticos': un análisis desde su participación en los mecanismos de los Pueblos Indígenas de la ONU' en<em>Escuela Intercultural de Diplomacia Indígena. Memoria, Derecho y Participación</em>, Editorial Universidad del Rosario, pp. 461-522. ISBN: 978-958-738-297-6<br><br>- Acosta, M.; Coronell, A.; Torres, A. y Quigua, N. (2012). 'Entrevista a Álvaro Torres' en<em>Escuela Intercultural de Diplomacia Indígena. Memoria, Derecho y Participación</em>, Editorial Universidad del Rosario, 2012, pp. 35-64. ISBN: 978-958-738-297-6<br>&nbsp;<br><em>En prensa</em><br>- Acosta, M. 'Law and Globalization: the ‘multi-sited’ uses of Transitional Justice by indigenous peoples in Colombia (2005-2016)' en Oñati Socio Legal Series.<br>- Acosta, M. 'Mujer Wayúu, Jiër: Tejedora de educación y verdad en Colombia' aprobado en octubre de 2015 en Revista Lusófona de Educaçao.<br><br><br><br>Itinerario de viaje: recorridos por la(s) identidad(es) y la(s) verdad(es). En prensa<br><br>Coautoría con Elizabeth Pontón y Camila Devia. 'Mujer Wayúu, Jiër: Tejedora de vida&nbsp; y de educación en la EIDI' en Diferentes maneras de conocer. En prensa<br><br>Coautoría con Angela Santamaria, Yeshica Serrano y Norey Quigua 'Entre mochilas, cestería y poporos: Experiencias cruzadas entre las élites, la acción colectiva indígena y los procesos de democratización' Producto de investigación del proyecto 'Acción colectiva y élites políticas en el ámbito local. Una perspectiva comparada sobre algunos procesos de democratización en Colombia y México'. En prensa<br><br>'Aproximación al estudio de redes transnacionales de defensa y prácticas de derechos humanos: Análisis de la incidencia de la ONIC en la Organización de Naciones Unidas. El caso del desplazamiento forzado de los pueblos indígenas Embera' en Identidades políticas porosas. Estudios sobre las reivindicaciones sociales, nacionales y transnacionales, Editorial Universidad del Rosario, 2012, pp.57-129<br><br>Coautoría con Andrea Coronell y Norey Quigua.: 'Los líderes indígenas Arhuacos como 'empresarios políticos': un análisis desde su participación en los mecanismos de los Pueblos Indígenas de la ONU' en Escuela Intercultural de Diplomacia Indígena. Memoria, Derecho y Participación, Editorial Universidad del Rosario, 2012, pp. 461-522.<br><br>Coautoría con Andrea Coronell, Álvaro Torres y Norey Quigua. 'Entrevista a Álvaro Torres' en Escuela Intercultural de Diplomacia Indígena. Memoria, Derecho y Participación, Editorial Universidad del Rosario, 2012, pp. 35-64",
          "docencia": "<h3>Docencia</h3><p>Cursos formales con contenidos de paz, conflictos y postconflicto.</p>Doctorado en Derecho",
          "extension": "<h3>Extensión</h3><p>Coautoría en el Informe: De Taitas, Mamos y Palabreros. Paradojas y posibilidades de las justicias propias en situaciones de justicia de transición en Colombia. (2013).<br><br>Coautoría en el Diagnostico de la situación del Pueblo Indígena Wounaan desplazado en Madrid Cundinamarca. Producto de investigación del proyecto ¿Docencia e investigación-extensión: Modelo dinámico e integral de la docencia e investigación-extensión interdisciplinaria e intercultural. (2013).<br><br>Participación en el Proyecto Escuela Intercultural de Diplomacia Indígena 'Diplomacia y derechos de los Pueblos Indígenas', financiado por el Fondo de Extensión.<br><br>Participación en el Coloquio Doctoral del Observatorio de Redes y Acción Colectiva -ORAC, y en los coloquios del Doctorado en Derecho.</p>"
        },
        {
          "nombre": "Silvia Rivera Largacha",
          "imagen": "https://urosario.edu.co/sites/default/files/2023-11/silvia-rivera-lagarcha.png",
          "escuelaFacultad": "Escuela de Medicina y Ciencias de la Salud",
          "formacion": "Doctorado en Psicología y Ciencias de la Educación Universidad de Lovaina Bélgica",
          "correo": "silvia.rivera@gmail.com",
          "grupo": "",
          "temasInteres": "Salud mental, parentalidad, género, violencia, cuerpo",
          "proyectosInvestigacion": "<h3>Proyectos de investigación</h3><ul><li>Guía para la calificación de la enfermedad profesional</li><li>La palabra, el discurso y el diálogo –el fenómeno de la violencia simbólica en Colombia&nbsp;</li><li>Representaciones sobre el dolor en el medio hospitalario: análisis cualitativo del discurso de los profesionales de la salud.&nbsp;</li><li>Maternidades y guerra,</li><li>Trabajo exploratorio sobre determinantes de la salud mental en estudiantes de medicina: estudio de caso sobre el currículo oculto.</li></ul>",
          "publicaciones": "<h3>Proyectos de investigación</h3><ul><li>Guía para la calificación de la enfermedad profesional</li><li>La palabra, el discurso y el diálogo –el fenómeno de la violencia simbólica en Colombia&nbsp;</li><li>Representaciones sobre el dolor en el medio hospitalario: análisis cualitativo del discurso de los profesionales de la salud.&nbsp;</li><li>Maternidades y guerra,</li><li>Trabajo exploratorio sobre determinantes de la salud mental en estudiantes de medicina: estudio de caso sobre el currículo oculto.</li></ul>",
          "docencia": "<h3>Docencia</h3><p>Cursos formales con contenidos de paz, conflictos y postconflicto.</p><p>Universidad del Rosario 2008-hoy:<br><br>Actividades Integradoras de Aprendizaje por Sistema (AIAS). 2015-hoy (Cáncer de seno, Afecto, Palpitaciones Agresión y violencia, Trastornos del Pensamiento, Dolor Torácico, Paro cardio respiratorio, Trauma, Dolor abdominal, Vómito y nauseas, Asma, Embarazo).<br><br>Programa de Medicina (Sociohumanismo I -Programa de Medicina- 2015-hoy) Historia de la Medicina I (2012-2013), Historia de la Medicina II (2012-2014), Pensamiento Científico (2012-2013), Seminario de ciencia y Tecnología (agosto – octubre 2012)( enero-febrero 2014), Historia de la Medicina I (2011).<br><br>Programa de Psicología: Fundamentos en Psicología (2008, 2009 y 2010), Enfoques 2 (2008-2011), Psicología Clínica (coordinación) (2009- 2011), Psicología del Desarrollo 1 (2008).<br><br>Pontificia Universidad Javeriana (2006-2007):<br>Seminario de investigación (2007),&nbsp; Seminario Autor Freud (2007), Drogas y sociedad (2006 y 2007).<br><br>Universidad de Toulouse:<br>Historia de la Psicopatología (2003).</p>",
          "extension": "<h3>Extensión</h3><p>Diplomado: Pedagogías para la paz. Dirigido a: instructores SENA (2016)<br><br>Diplomado: Pedagogías para la paz. Dirigido a: personas pertenecientes a las FARC en proceso de reincorporación (2017) con la Escuela de Diplomacia Indígena de la Universidad del Rosario.</p>"
        },
        {
          "nombre": "Jairo Baquero",
          "imagen": "https://urosario.edu.co/sites/default/files/2023-11/jairo-baquero.JPG",
          "escuelaFacultad": "Escuela de Ciencias Humanas, Departamento de Sociología",
          "formacion": "Doctor en Sociología, Freie Universität Berlin",
          "correo": "jairo.baquero@urosario.edu.co",
          "grupo": "",
          "temasInteres": "Sociología del desarrollo, sociología rural, economía política, procesos de reintegración y reincorporación, asociatividad rural, cadenas de valor agrícola, desigualdades sociales",
          "proyectosInvestigacion": "<h3>Proyectos de investigación</h3><p>'Cadenas de valor agrícola, empleo rural, y reconstrucción de redes sociales: ¿una estrategia para consolidar la paz en escenarios de posconflicto en Colombia?' (En alianza con el Centro de Estudios Regionales del Sur - CERSUR). Proyecto de Investigación FIUR-PAZ, Financiado por la Dirección de Investigaciones, Universidad del Rosario (2016-2017).</p>",
          "publicaciones": "<h3>Publicaciones</h3><p>Baquero-Melo, J. (2018), 'Multiple Layers of Inequality and Intersectionality', en: Costa S, Jelin E &amp; Motta R., Global Entangled Inequalities: Conceptual Debates and Evidence from Latin America, NY: Routledge: 161-177.<br>&nbsp;<br>Baquero-Melo, J. (2017), 'Middle Classes and Rurality: The Expansion of Urban Middle Classes and New Social Inequalities in Colombia',&nbsp; Journal für Entwicklungspolitik, 33(4): 63-84.<br>&nbsp;<br>Baquero-Melo, J. (2017), 'Vulnerabilidad socioecológica y socioeconómica en cadenas de valor agrícola. El caso de la producción del plátano en Colombia', Revista Latinoamericana de Estudios Rurales 2(3): 96-128.<br>&nbsp;<br>Baquero-Melo, J. (2017), 'Desigualdades superpuestas, capas de desigualdad e interseccionalidad: consideraciones analíticas y aplicación al caso colombiano', Análisis Político, 30(89): 59-75.<br>&nbsp;<br>Baquero, J. (2015). 'The intersection of race, class, and ethnicity in agrarian inequalities, identities, and the social resistance of peasants in Colombia', Current Sociology, 63(7): 1017-1036.<br><br>Baquero, J. (2015). 'Regional Challenges to Land Restitution and Peace in Colombia: The Case of the Lower Atrato', Journal of Peacebuilding and Development, 10(2): 36-51.<br>&nbsp;<br>Baquero Melo, J. (2014). Layered inequalities. Land grabbing, collective land rights, and Afro-descendant resistance in Colombia. Berlin-Münster-Wien-Zürich-London: LIT Verlag.<br>&nbsp;<br>Baquero-Melo, J. (2012). 'Land Grabbing and Conflicts over Territories. Agroindustries in Lower Atrato, Colombia', Conference 'Global Land Grabs II', Cornell University, Ithaca NY.<br><br>Baquero-Melo, J. (2010), 'War, peace and liberalism: a macro-quantitative analysis', en: Gutierrez, Francisco &amp; Gerd Schönwälder (Eds.). Utopia or Dystopia? Economic Liberalization and political violence, London: Pluto Press. pp.49-89.&nbsp;</p>",
          "docencia": "<h3>Docencia</h3><p>Cursos formales con contenidos de paz, conflictos y postconflicto.</p><p>Ha impartido cursos en pregrado y maestría en temas como economía política, globalización, métodos de investigación en ciencias sociales, conflicto armado en Colombia y sociología de las transiciones de la guerra a la paz.</p>",
          "extension": "<h3>Extensión</h3><p>Curso de Corta Duración 'Experiencias y Propuestas de Construcción de Paz a nivel Local, el caso de Chocó', organizado junto al Foro Interétnico Solidaridad Chocó (FISCH), Quibdó y Bogotá, 2016 (Ganador Convocatoria FEX 2015-2016, Dirección de Extensión, Universidad del Rosario).</p>"
        },
        {
          "nombre": "Juliana González Villamizar",
          "imagen": "https://urosario.edu.co/sites/default/files/2023-11/juliana-gonzalez.jpg",
          "escuelaFacultad": "Escuela de Ciencias Humanas",
          "formacion": "Maestría en Teoría política, Goethe-Universität Frankfurt am Main (2016)",
          "correo": "juliana.gonzalezv@urosario.edu.co",
          "grupo": "",
          "temasInteres": "Filosofía política contemporánea, teoría crítica, teorías feministas, historia y memoria de la violencia, justicia transicional y género",
          "proyectosInvestigacion": "",
          "publicaciones": "<h3>Publicaciones</h3>Actualmente me encuentro editando mi tesis de maestría para publicación: 'Historia, memoria y las voces perdidas en la guerra. Hacia una historiografía y teoría críticas de la violencia en Colombia'",
          "docencia": "<h3>Docencia</h3><p>Cursos formales con contenidos de paz, conflictos y postconflicto.</p>Pregrado: Filosofía política; teorías de la justicia; teorías del reconocimiento y la diversidad; teorías feministas; historia, memoria y política",
          "extension": ""
        },
        {
          "nombre": "Luz Helena Di Giorgi Fonseca",
          "imagen": "https://urosario.edu.co/sites/default/files/2023-11/luz-helena-di-giorgi-fonseca.png",
          "escuelaFacultad": "Jurisprudencia",
          "formacion": "",
          "correo": "luz.digiorgi@urosario.edu.co",
          "grupo": "Jurisprudencia",
          "temasInteres": "Movimientos sociales, agencia e identidad",
          "proyectosInvestigacion": "<h3>Proyectos de investigación</h3>Proyecto doctoral: Análisis de la agencia político-jurídica de las actuales organizaciones campesinas. Enfoque desde las representaciones sociales y las emociones",
          "publicaciones": "<h3>Publicaciones</h3>'Performatividad y afectos'&nbsp; en Cuestiones de Filosofía de la Universidad Pedagógica y Tecnológica de Colombia.",
          "docencia": "<h3>Docencia</h3><p>Cursos formales con contenidos de paz, conflictos y postconflicto.</p>Docente de cátedra de ética, análisis de texto e historia de ideas políticas",
          "extension": ""
        },
        {
          "nombre": "Rafael Camilo Quishpe",
          "imagen": "https://urosario.edu.co/sites/default/files/2023-11/rafael-camilo-quishpe.jpg",
          "escuelaFacultad": "Jurisprudencia",
          "formacion": "Magister en Construcción de Paz (Universidad de los Andes), Especialista en Construcción de Paz y Acción sin Daño (Universidad Nacional de Colombia)",
          "correo": "rafael.quishpe@urosario.edu.co",
          "grupo": "",
          "temasInteres": "<ul><li>Reintegración política de excombatientes</li><li>Música y conflicto armado</li><li>Reconciliación</li></ul>",
          "proyectosInvestigacion": "<h3>Proyectos de investigación</h3><ul><li>Experimentos de reconciliación política en Colombia (dirigido por Juan Esteban Ugarriza, Universidad del Rosario).</li></ul><ul><li>Música y conflicto armado en Colombia: el caso de las FARC-EP.</li></ul>",
          "publicaciones": "<h3>Publicaciones</h3>Amaya, N., García, J., Jiménez, A., Quishpe, R. (2013). 'La reconfiguración territorial de Los Urabeños en Antioquia, Córdoba y Urabá'. Serie<em>Investigaciones en Construcción</em>, No.27. UNIJUS. ISSN: 2256-232X, p.221-266<br><br>Bello, M., Mosquera, C., Ortegón, J., Quishpe, R., Sepúlveda, E., (2013). 'Debates en torno a las víctimas del conflicto armado interno dentro del actual proceso de negociación de finalización del conflicto'. En Vargas, A. (editor).<em>Diálogos de la Habana: Miradas</em><em>Múltiples desde la Universidad.</em>Bogotá, Colombia: Universidad Nacional de Colombia, p.227 – 264.&nbsp;<br><br><strong>En proceso de publicación</strong><br>&nbsp;<br>Nussio, E., Quishpe, R. (2018). 'La fuerza centrífuga del postconflicto: las FARC-EP entre la unidad y la desintegración'. En Rettberg, A., McFee, E. (Eds).<em>Implementación del acuerdo de paz con las FARC y reintegración: Un balance e implicaciones para política pública</em>. Bogotá, Universidad de los Andes.<br><br>Ugarriza, J., Quishpe, R. (2018). 'Guerrilla sin armas: La reintegración política de FARC como transformación de los comunistas revolucionarios en Colombia'. En Rettberg, A., McFee, E. (Eds).<em>Implementación del acuerdo de paz con las FARC y reintegración: Un balance e implicaciones para política pública</em>. Bogotá, Universidad de los Andes.','docencia': '<h3>Docencia</h3><p>Cursos formales con contenidos de paz, conflictos y postconflicto.</p>','extension': '<h3>Extensión</h3>Wabgou, M., Quishpe, R. (2013). 'Participación política de los excombatientes: Reflexiones desde Sierra Leona para el caso colombiano'.<em>Documentos de Políticas</em><em>Públicas</em>: 4 de Junio de 2014. Bogotá, Colombia: Universidad Nacional de Colombia - Centro de Pensamiento y Seguimiento al Diálogo de Paz (CPDP)."
        },
        {
          "nombre": "Laly Catalina Peralta",
          "imagen": "https://urosario.edu.co/sites/default/files/2023-11/laly-catalina-peralta.jpg",
          "escuelaFacultad": "Jurisprudencia",
          "formacion": "Doctorado",
          "correo": "laly.peralta@urosario.edu.co",
          "grupo": "",
          "temasInteres": "Justicia Transicional, Derechos de las Víctimas, Comisiones de la Verdad, Construcción de Paz",
          "proyectosInvestigacion": "<h3>Proyectos de investigación</h3><ul><li>Sello PAZ RESPONSABLE (corresponsabilidad público-privada en materia de construcción de paz)</li><li>Monitoreo regional de la CEV</li></ul>",
          "publicaciones": "",
          "docencia": "<h3>Docencia</h3><p>Cursos formales con contenidos de paz, conflictos y postconflicto.</p>",
          "extension": ""
        }
      ]
  }